export const audienceCards = [
  {
    title: 'Всем, кто хочет стать визажистом',
    description: 'Освой базовые техники, обрети уверенность, получи мотивацию и практический опыт.',
    result:
      'Визаж как хобби, которое приносит доход и радость. Делаешь женщин красивыми и открываешь неограниченные перспективы развития в бьюти-индустрии.',
    image: 'audience/audience-1.jpg'
  },
  {
    title: 'Начинающих визажистов',
    description:
      'Освой базовые и продвинутые техники, обрети уверенность, продвигай свой профиль, привлекай подписчиков и клиентов.',
    result: 'Уверенно заявляешь о себе как о визажисте с доходом 50 000 рублей в месяц.',
    image: 'audience/audience-2.jpg'
  },
  {
    title: 'Опытных визажистов',
    description:
      'Укрепи базовые навыки, улучши существующие, создай портфолио, привлеки новых клиентов, повысь цены на услуги.',
    result:
      'Достигаешь ТОП уровня в своем регионе и выстраиваешь очередь клиентов на услуги и курсы.',
    image: 'audience/audience-3.jpg'
  },
  {
    title: 'Специалистов бьюти сферы',
    description:
      'Освой новые техники, обрети уверенность и мотивацию, продвигай свой профиль, привлекай подписчиков и клиентов.',
    result: 'Полностью меняешь деятельность или получаешь дополнительный доход к основной работе.',
    image: 'audience/audience-4.jpg'
  }
]
